export const  paintings =  [
  // «Экология созная»
  {
    name: 'Слова рожденные душой',
    img: 'book_01.jpg',
    tittel: `
      Данный сборник включил в себя малострочные стихотворные формы, 
      которые словно звёздочки из высоких небесных глубин падали на белый лист бумаги рифмованной мыслью.

      Отсюда и название - «Звездопад на каждый день»

      Вселенная собой являет точку Объёма безграничных величин Сознанье наше напоминает кочку В болоте неосознанных причин
      Желаю Вам Света и Чистоты!
      
      И.Булгаков
    `
  },

]