export const  collections =  [
  // «Звездопад на каждый день»
  {
    name: 'Звездопад на каждый день',
    titel: `
      Данный сборник включил в себя малострочные стихотворные формы, 
      которые словно звёздочки из высоких небесных глубин падали на белый лист бумаги рифмованной мыслью
    `,
    forfard:`
      Данный сборник включил в себя малострочные стихотворные формы, которые словно звёздочки из высоких небесных глубин падали на белый лист бумаги рифмованной мыслью.
      Отсюда и название – «Звездопад на каждый день»
      
      Вселенная собой являет точку
      Объёма безграничных величин
      Сознанье наше напоминает кочку
      В болоте неосознанных причин
      
      Желаю Вам Света и Чистоты!
      И. Булгаков
    `,
    poems:[
      'И смех и грех',
      'Мысль не видна',
      'Для каждого найдётся искушенье',
      'Коль чувства только чистые в Душе',
      'Огонь Души',
      'Любовь',
      'Ты дружбу променял на сто рублей',
      'Что либо объяснить тому кто Вас не слышит',
      'Стараемся не видеть очевидное',
      'Ты выше не продвинешься',
      'Никто из нас понятья не имеет',
      'Поставил цель себе',
      'Картинки',
      'Кричишь',
      'Недоказуемо не прав',
      'Ты весь измаялся',
      'Одно во Всём и Всё в Одном',
      'Кто-то пишет',
    ]
  },


]