export const  gallery =  [
  // «Экология созная»
  {
    name: 'Экология созная',
    forfard:`
      Синтез живописи и поэзии. Авторский тематический цикл доктора философии, поэта и живописца
      Игоря Булгакова (члена творческого Союза художников России, члена Союза писателей России)

      Когда бы нам увидеть дали ТО
      Что кроется за гранью пониманья 
      Возможно некоторым это помогло б 
      Расширить зону самоосознанья

    `,
    paintings: [
      'picture_01.jpg.jpg',
      'picture_02.jpg'
    ] 
  },


]