export const  gallerys =  [
  { 
    id: 'ecology-of-consciousness',
    name: 'Экология сознания',
    titel: 'Авторский тематический цикл',
    forfard:`
      Синтез живописи и поэзии. Авторский тематический цикл доктора философии, поэта и живописца
      Игоря Булгакова (члена творческого Союза художников России, члена Союза писателей России)

      Когда бы нам увидеть дали ТО
      Что кроется за гранью пониманья 
      Возможно некоторым это помогло б 
      Расширить зону самоосознанья

    `,
    paintings: [
      'picture_01.jpg',
      'picture_02.jpg',
      'picture_04.jpg',
      'picture_05.jpg',
      'picture_06.jpg',
      'picture_07.jpg',
      'picture_08.jpg',
      'picture_09.jpg',
      'picture_10.jpg',
      'picture_03.jpg',

    ] 
  }
]