export const  paintings =  [
  // «Экология созная»
  {
    number: '1',
    img: 'picture_02.jpg',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      Как много времени
      По меркам человечьим
      Прошло с тех пор
      Когда впервые
      Увидел горы золотые
      Материки и океанов гладь
      Увидел
      В первозданном виде
      Всё то
      Что нынче не узнать
      
      И ты
      Народ сегодняшней Планеты
      Ты стал иной
      В отличие от тех
      Которые собою заселяли Планету эту
      Я их помню всех
    `
  },
]