export const  paintings =  [
  // «Экология созная»
  {
    img: 'picture_01.jpg',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      Как много времени
      По меркам человечьим
      Прошло с тех пор
      Когда впервые
      Увидел горы золотые
      Материки и океанов гладь
      Увидел
      В первозданном виде
      Всё то
      Что нынче не узнать
      
      И ты
      Народ сегодняшней Планеты
      Ты стал иной
      В отличие от тех
      Которые собою заселяли Планету эту
      Я их помню всех
    `
  },
  {
    img: 'picture_02.jpg',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      Вдалеке
      Как туман растворилось
      Всё что было буквально вчера
      Вместо прошлого зыбью явилась
      Новизна предстоящего дня
      
      А часы
      Отбивают ритмично
      Пульс назад уплывающих лет
      Совершавших обряды насилия
      Надо всеми кого уже нет
      
      Вдалеке
      Как туман растворится
      Всё что будет сегодня и впредь
      Нынче новое 
      Станет привычным
      Со способностью быстро стареть
      
      Лишь часы
      Как и прежде
      Ритмично
      Будут пульс отбивать прошлых лет
      Совершая обряды насилия
      Надо всеми кого пока нет
    `
  },
  {
    img: 'picture_03.jpg',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      Лучом тончайшим ухожу в простор
      В просторе я свободен от проблем
      В просторе я живу
      Простор мой дом
      В просторе я Люблю
      Люблю вас всех
      В просторе жизнь не ведает границ
      Простор безмерен
      Как безмерна Вечность
      Простор
      В понятьи времени 
      Беспечность
      И я беспечен
      Я являюсь им
    `
  },
  {
    img: 'picture_04.jpg',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      Прощённым ты настолько можешь быть
      Насколько в состоянии простить
    `
  },
  {
    img: 'picture_05.jpg',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      Ты хочешь знать что будет завтра
      Скажу
      Но прежде ты ответь
      Что мой ответ в тебе изменит
      Что в дне сегодняшнем отменит
      Иль может привнесёт в него
      Я жду ответа твоего
      
      Молчишь
      Ты вижу испугался
      Так я тебя не тороплю
      Когда с собою разберёшься
      Зови
      Я вновь к тебе приду
      Тогда быть может потолкуем
      Поразмышляем что к чему
      
      Подумай
      Хорошо подумай
      Как знать что я тебе скажу
    
    `
  },
  {
    img: 'picture_06.jpg',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      Не грусти
      Пройдёт и это
      Отбушует
      Отгремит
      Капля нежного рассвета
      Уверяю
      Будет это
      Растворит собой тревогу
      Душу Светом исцелит
      
      Не грусти 
      Пройдёт и это
      Отликует 
      Отблестит
      Капля нового рассвета
      Уверяю
      Будет это
      Дверь в иное отворит
      
      Не грусти
      Пройдёт и это
      Новым свойством
      Новых дней
      Каплей Вечного рассвета
      Уверяю
      Будет это
      Сможешь видеть Мир людей
      
      Только знай
      Пройдёт и это
      И тогда увидишь вновь
      Каплю нежного рассвета
      Уверяю
      Будет это
      Что в тебе разбудит кровь
    `
  },
  {
    img: 'picture_07.jpg',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      Вышло время захлопнув дверь
      Она ему не нужна теперь
      И как ненужность закрыло окно
      Ни к чему теперь и оно
      Они были ему нужны
      Много лет и до сей поры
      А когда всё что было прошло
      Вслед за прошлым и время ушло
      Но я вижу в сегодняшних днях
      Как плутает в его следах
      Время то что пришло взамен
      Непривычностью перемен
    `
  },
  {
    img: 'picture_08.jpg',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      Религий много
      А Исток один
      Един Исток с Момента и Вовеки
      А мы живём не видя Высоты
      Живём в бреду не поднимая веки
      
      Возможно ли кого-то обвинить
      В том что понятие Единого Начала
      Как Суть глубин познания себя
      Отдали в руки тех
      Кто изначально
      В стремлении открыть природность дней
      Даруя людям Знания Единства
      Не в состояньи были углядеть незримость нашу 
      Сути Триединства
      Что растащив понятья по углам
      Соорудив из них себе оружье
      Построил каждый для себя свой Храм
      Крупицей знанья Смысла Вездесущья
      Но я в свой час определил конец
      Непониманья мною многих сутей
      И он явил начальность для меня
      Пути начальность
      Между перепутий
      Мой путь открыл мне многие слова
      Что до того скрывали Коды Знаний
      И Коды Знаний развернули для меня
      Суть слитных Смыслов в Мире пониманий
      
      И вот слова творимые Душой
      Всех вас в Души просторы приглашая
      Являя Суть Целительства собой
      Лекарства Суть
      Болезни отгоняя 
      Бальзамом служат для глубоких ран
      Нектаром ото всех недугов жизни
      Надеждой 
      Верой
      Знаньем исцелят
      Ваш открывая путь к потоку мыслей
      
      И знайте
      БОЛЬ ДЛЯ ВСЕХ ЛЮДЕЙ ЗЕМЛИ
      ЕСТЬ ПОКАЗАТЕЛЬ СКОЛЬ БЕЗДУМНЫ МЫ
    `
  },
  {
    img: 'picture_09.jpg',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      Когда мы спим
      Не дремлют небеса
      Когда мы молимся
      Они тому внимают
      Когда мы думаем
      Они нам помогают
      О чём мечтаем мы
      То Небеса творят
      
      Кто может слышать
      Тот услышит их
      Кто может видеть
      Тем они покажут
      Желающему знать
      Они расскажут
      Кто горделив без меры
      Тех накажут
      Себя понять стремящимся
      Подскажут 
      И знать дадут
      Что помыслы рожденные Душой
      Суть проявляют
      Быть дают собой    
    `
  },
  {
    img: 'picture_10.jpg',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      В меня не веря
      Знаете меня
      В меня не веря
      Вы меня боитесь
      В меня не веря
      Просите меня
      Не веря просите
      При этом не стыдитесь
      
      Для вас для каждого наступит свой черёд
      Переосмыслить многое придётся
      
      Теперь пиши
      
      Пусть надо мной смеётся тот
      Кто без последствий для себя смеётся
      
      Но я таких покуда не встречал
      
      Продиктовав
      ОН
      замолчал        
    `
  } 
]