export const  poems =  [
  // «Звездопад на каждый день»
  {
    name: 'И смех и грех',
    text: `
      И смех и грех
      Ты жизнь убил на то
      Что вывел формулу
      Что есть добро 
      Что зло
      Причём понятья эти разделил
      Чем очень сильно удивил
    ` 
  },
  {
    name: 'Мысль не видна',
    text: `
      Мысль не видна
      Но виден результат
      Которому ты рад
      Или не рад
    ` 
  },
  {
    name: 'Для каждого найдётся искушенье',
    text: `
      Для каждого найдётся искушенье
      Вопрос лишь в том
      Готов ли к искупленью 
    ` 
  },
  {
    name: 'Коль чувства только чистые в Душе',
    text: `
      Коль чувства только чистые в Душе
      То ты не здесь ещё
      Иль там уже
    ` 
  },
  {
    name: 'Огонь Души',
    text: `
      Огонь Души
      Не подожжёт твой дом
      Отсутствие Огня Души
      Его остудит
      Но дом холодный не пригоден для жилья
      И вряд ли кто с тобой жить в этом доме будет
    ` 
  },
  {
    name: 'Любовь',
    text: `
      Любовь
      Это щедрый Божественный дар
      Влюблённость
      Пылающий страстью пожар
      Любовь
      Это то что даётся не всем
      Влюблённость
      Пожалуйста
      С кучей проблем
    ` 
  },
  {
    name: 'Ты дружбу променял на сто рублей',
    text: `
      Ты дружбу променял на сто рублей
      Оправдываясь тем что был голодный
      А говорят
      Грядущая зима
      Пообещала быть весьма холодной
    ` 
  },
  {
    name: 'Что либо объяснить тому кто Вас не слышит',
    text: `
      Что либо объяснить тому кто Вас не слышит
      Сложно
      Кто слушать не 
    ` 
  },
  {
    name: 'Стараемся не видеть очевидное',
    text: `
      Стараемся не видеть очевидное
      Особенно когда оно обидное
      Обидное увидеть нам обидно
      Глупцы мы
      Это очевидно
    ` 
  },
  {
    name: 'Ты выше не продвинешься',
    text: `
      Ты выше не продвинешься
      Пока
      Сознанье закрывают облака
      Когда разгонишь облака с Сознанья
      Тогда откроют Истинные Знанья
    ` 
  },
  {
    name: 'Никто из нас понятья не имеет',
    text: `
      Никто из нас понятья не имеет
      Что отдаёт за то
      Чем в данный миг владеет  
    ` 
  },
  {
    name: 'Поставил цель себе',
    text: `
      Поставил цель себе
      И лез к ней напролом
      В пути случалось драться и ругаться
      И вот он цель достиг
      Но не постиг
      Как обращаться с тем чего достиг 
    ` 
  },
  {
    name: 'Картинки',
    text: `
      Картинки
      Те что открывает зренье
      Являют Суть
      Коль есть прозренье
    ` 
  },
  {
    name: 'Кричишь',
    text: `
      Кричишь
      А на Душе покой
      Ну что тут скажешь
      Ты такой
      
      Другой молчит
      Крича Душой
      Ну что тут скажешь
      Он иной 
    ` 
  },
  {
    name: 'Недоказуемо не прав',
    text: `
      Недоказуемо не прав
      По той причине что без прав
    ` 
  },
  {
    name: 'Ты весь измаялся',
    text: `
      Ты весь измаялся
      Тебя тоска съедает
      Ну а другому время не хватает
      Поэтому и спит по три часа
      Где уж ему понять
      Что есть собой тоска
    ` 
  },
  {
    name: 'Одно во Всём и Всё в Одном',
    text: `
      Одно во Всём и Всё в Одном
      Мы этой формулой живём
      Живём
      Того не понимая
      Что Всё в себе
      Себя во Всём
      Живём
      Буквально растворяя
    ` 
  },
  {
    name: 'Кто-то пишет',
    text: `
      Кто-то пишет
      Кто-то рисует
      Кто-то ничто
      Но критикует
    ` 
  },
  // «Директория любви»
  {
    name: 'Уключина скрипит',
    text: `
      Уключина скрипит
      Весло вихляет
      Сочится через дно вода
      А я гребу того не замечая
      Гребу я в будущее из вчера
      Гребу сегодня
      Что есть только мочи
      Гребу упорно
      Мне хватает сил
      А за бортом в ночи луна хохочет
      Которую я чуть ни задавил
      По звёздам Мирового Океана
      Я бью веслом
      Взрывая гладь воды
      Мне б протрезветь
      А я босой и пьяный
      От счастья абсолютной красоты
    ` 
  },
  {
    name: 'Погадай мне по руке гадалка',
    text: `
      Погадай мне по руке гадалка
      Расскажи что было и что есть
      Расскажи что будет
      Коль сумеешь 
      По руке моей грядущее прочесть
      Я не стану задавать вопросов
      Помолчу
      Послушаю о том
      Как петляя по моей ладони
      Жизнь спешит извилистым путём
      Где когда и с чем пересечётся
      Линия ладонного пути
      Чем мне в жизни это отзовётся
      Расскажи гадалка расскажи
      Расскажи какие перемены
      Мне пророчит линия судьбы
      Расскажи про встречи и измены
      Расскажи гадалка расскажи
      Сам же я
      Ни прямо не намеком
      Усомниться в том тебе не дам
      Что я абсолютно доверяю
      Твоим взглядам 
      Жестам и словам
    ` 
  },
  {
    name: 'Ещё немного и забудоражит',
    text: `
      Ещё немного и забудоражит
      Ещё совсем чуть-чуть и зазвенит
      Капелью звонкою
      Опять любить заставит
      Ручьём весенним чувства освежит
      И уж тогда держись
      Поток желанной муки
      В обнимку с блеском солнечных лучей
      Свободу даст от лютой зимней скуки
      Даруя прелесть предстоящих дней
      И уж тогда держись
    `
  },
  {
    name: 'Дождь',
    text: `
      Дождь
      Как будто ребёнок
      Плескался в реке
      Промочив себя с пят до макушки
      Так замёрз
      Что дрожа пузырьками в воде
      Превращал блики солнца в веснушки
      
      Вот шалун
      Прекрати
      Вылезай из воды
      Я тебя оботру полотенцем из неба
      И на тёплый расстеленный луг уложу
      Угощу молоком и краюхою сдобного хлеба
      
      Отогрейся
      Обсохни и дальше шали
      Чтоб вниманье привлечь - шалость верное средство
      Очень скоро ты встретишь иные дожди
      Но любые из них будут родом из детства
      
      В отношеньи тебя
      Я спокоен вполне
      Знаю
      Будешь и добрым и светлым
      Но я всё - таки в тысячный раз попрошу
      Не дружи с невоспитанным ветром      
    `
  },
  {
    name: 'Твоё ложе застелю я шёлковой травой',
    text: `
      Твоё ложе застелю я шёлковой травой
      Поутру тебя умою я живой водой
      Разбужу тебя с рассветом дивным пеньем птиц
      Ты увидишь как в листочках искорки зажглись
      Зорьку раннюю цветную в косы заплету
      Обвяжу лучом рассветным талию твою
      Синевой глаза наполню
      Нежность в грудь вдохну
      В рощу правды за собою сердцем поведу

      Белоствольный храм построю я на берегу
      Отдаю тебе себя я так как я могу
      Солнцем Ветром и Водою я тебя люблю
      Я люблю тебя травою
      Пеньем птиц люблю
      Я люблю тебя росою
      Я Душой люблю
      Я люблю тебя Вселенной
      Вот как я люблю

      От тебя мне нужно малость
      Лишь бы знала ты
      Что любима мной 
      Желанна
      Как весной цветы

      Если ты меня не любишь
      Не гони меня
      Если ты меня не знаешь
      Не вини меня
      Всё равно нам друг без друга не прожить и дня

      Я сейчас тебе представлюсь
    `
  },
  {
    name: 'Я судьба твоя',
    text: `
      Уставшим взглядом излучают нежность
      Всепонимающие добрые глаза
      В которых растворились бирюзою
      Наполненные жизнью небеса
      
      Коль вам удастся повстречаться взглядом
      С тем взглядом о котором написал
      То вы поймёте
      Лишних слов не надо
      Поймёте всё
      О чём я умолчал
    `
  },
  {
    name: 'Кленовый лист',
    text: `
      Кленовый лист
      Обрывком солнца
      Нас согревал своим теплом
      Смягчить пытаясь боль утраты
      Рождённую прожитым днём
      А ветер 
      Колким настроеньем
      В стремленьи загасить пожар
      Пожар 
      Кленового горенья
      Ещё сильнее разжигал
      А тот сверкал 
      Сиял листвою
      Усыпав огненным дождём
      Прозрачный путь
      Что мы с тобою
      Шли в одиночестве своём
    `
  },
  {
    name: '',
    text: `
    
    `
  },

]